[
  {
    "date": "2020-11-16T00:00:00.000Z",
    "rank": 1,
    "event": "Bill introduced to the Scottish Parliament which, if passed, would extend the amount of time people can send postal ballots, dissolve the Scottish Parliament 1 day before the election, allow Scottish Ministers to make the election fully postal and hold polling over a few days, make the date for the first meeting of the new Scottish Parliament and election of the Presiding Officer flexible and postpone the date of the election by 6 months. Election matters are a reserved power, which only the UK Parliament holds, so this Bill would give this power to the Presiding Officer of the Scottish Parliament."
  },
  {
    "date": "2020-05-28T00:00:00.000Z",
    "rank": 7,
    "event": "First Minister Nicola Sturgeon announced an easing of the lockdown in Scotland from the following day, with people able to meet friends and family outside in groups of no more than eight but keeping two metres apart."
  },
  {
    "date": "2020-03-20T00:00:00.000Z",
    "rank": 7,
    "event": "The Scottish Government told cafes, pubs, and restaurants to close. [i]"
  },
  {
    "date": "2020-02-22T00:00:00.000Z",
    "rank": 2,
    "event": "COVID-19 was made into a \" notifiable disease \", and a surveillance network involving 41 GP locations was established to submit samples of suspected patients, even if they had no travel history."
  },
  {
    "date": "2020-03-06T00:00:00.000Z",
    "rank": 3,
    "event": "The number of confirmed cases double to 11."
  },
  {
    "date": "2020-12-19T00:00:00.000Z",
    "rank": 8,
    "event": "Following an outbreak of a mutant strain of COVID-19 in Wales, South East England, and along with seventeen cases of the new strain in Scotland, the coordinated plan for Christmas was cancelled across Britain. Shortly after Boris Johnson announced similar new restrictions in England, Nicola Sturgeon announced a travel ban to other parts of the United Kingdom. A sole exception is provided for Christmas Day, scrapping the previously planned 5 day relief from travel restrictions. Three weeks of level four restrictions are planned, and return of schools is postponed to 11 January."
  },
  {
    "date": "2020-11-02T00:00:00.000Z",
    "rank": 10,
    "event": "A new, 5 level, or \"tier\" system is introduced into Scotland - bringing new, targeted restrictions to different regions of the country."
  },
  {
    "date": "2020-11-24T00:00:00.000Z",
    "rank": 8,
    "event": "The 4 UK nations announce a coordinated plan for Christmas. Three households would be allowed to meet indoors, at a place of worship and outdoors for a space of 5 days (23-27 December) and travel restrictions would be eased. The so-called ‘Christmas Bubbles’ would not be able to visit bars or restaurants."
  },
  {
    "date": "2020-01-24T00:00:00.000Z",
    "rank": 3,
    "event": "Five people were tested for COVID-19 in Scotland, all returning negative as an incident team was established for the disease."
  },
  {
    "date": "2020-11-19T00:00:00.000Z",
    "rank": 4,
    "event": "Health Secretary Jeane Freeman gives a statement to the Scottish Parliament on vaccines. She announces that Scotland is ready to administer the first vaccine for COVID-19 in the first week in February, if the vaccine is given safety clearance. Freeman also announced the priorities list for the first wave of vaccinations, which will run from December to February 2021. The priorities are: “frontline health and social care staff, older residents in care homes, care home staff, all those aged 80 and over, unpaid carers and personal assistants & those delivering the vaccination.”"
  },
  {
    "date": "2020-07-10T00:00:00.000Z",
    "rank": 6,
    "event": "Air Bridge system starts which will not require self isolation for people returning from any of 57 countries, similar to, but less than the list of Air Bridges from England and Wales. Up to 15 people from five different households may meet outdoors whilst maintaining 2m social distancing, up to 8 people from three households may meet indoors and people from outside a household may stay overnight."
  },
  {
    "date": "2020-11-03T00:00:00.000Z",
    "rank": 2,
    "event": "A poll by Survation and Scotland in Union shows that 56% of Scots think the Scottish Government and UK Government should work more closely on tackling COVID-19."
  },
  {
    "date": "2020-03-01T00:00:00.000Z",
    "rank": 6,
    "event": "The first confirmed case of COVID-19 in Scotland was detected in Tayside . The person had then recently travelled to Italy. At that time, since the outbreak began in Wuhan , there had been 698 tests resulting negative for the disease."
  },
  {
    "date": "2020-06-08T00:00:00.000Z",
    "rank": 8,
    "event": "A route map for easing restrictions was published by the Scottish Government."
  },
  {
    "date": "2021-01-12T00:00:00.000Z",
    "rank": 8,
    "event": "Scotland's government has ordered people not to leave their home for any non-essential purpose. Only those living in tier 3 areas, including the Scottish islands, can go outside home. Also, travellers entering Scotland have to stay in self-isolation for 10 days after arrival."
  },
  {
    "date": "2020-07-10T00:00:00.000Z",
    "rank": 7,
    "event": "Scottish Government ministers call for the British Government to sign up to the EU's vaccine programme. Following reports that Britain would procure its own vaccines independently of Brussels, Mike Russell, Cabinet Secretary for the Constitution, Europe and External Affairs, said: \"This idiotic refusal is all about Brexit and nothing to do with the pandemic. It will cost lives.\" Housing Minister Kevin Stewart and Children's Minister Maree Todd also strongly expressed their concerns."
  },
  {
    "date": "2020-03-26T00:00:00.000Z",
    "rank": 4,
    "event": "It was announced that 25 deaths had been reported, with 896 confirmed cases in Scotland."
  },
  {
    "date": "2020-05-10T00:00:00.000Z",
    "rank": 6,
    "event": "Prime Minister Boris Johnson unveiled an exit strategy and an easing of the lockdown rules in England. First Minister Nicola Sturgeon in her daily briefing criticised the government for their new slogan, 'Stay Alert, Control the Virus, Save Lives' saying it wasn't clear and she asked the UK Government not to promote their ‘Stay Alert’ advertising campaign in Scotland. Sturgeon eased exercising outside to more than once a day but the public would still have to maintain social distancing at all times. She also stressed leisure activities such as sunbathing, picnics and barbecues were still prohibited."
  },
  {
    "date": "2020-04-28T00:00:00.000Z",
    "rank": 5,
    "event": "First Minister Nicola Sturgeon advised the voluntary use of (non-medical grade) cloth face masks to be used in enclosed spaces such as shops and public transport, but not generally in public, excluding those who are under two years old or who have respiratory illnesses such as asthma . However, Sturgeon noted their limitation and said that co-operation with the face mask guidance was voluntary."
  },
  {
    "date": "2020-08-11T00:00:00.000Z",
    "rank": 6,
    "event": "Pupils return to schools. They do not need to socially distance but teachers have to wear masks if they are in close proximity with others and socially distance from each other. Initially no pupils had to wear face masks."
  },
  {
    "date": "2020-12-19T00:00:00.000Z",
    "rank": 2,
    "event": "Nicola Sturgeon apologises to the Scottish Parliament and people after a photo of her not wearing a mask inside, while chatting to a group of women, appears on the front page of The Scottish Sun . Sturgeon said there were \"no excuses\" and that she was \"kicking myself very hard\" for breaking the law."
  },
  {
    "date": "2020-04-20T00:00:00.000Z",
    "rank": 2,
    "event": "NHS Louisa Jordan in Glasgow opened as confirmed cases passed 8,400 with 915 fatalities in hospitals."
  },
  {
    "date": "2020-05-01T00:00:00.000Z",
    "rank": 3,
    "event": "Confirmed cases of COVID-19 passed 11,500 across the country, with 1515 deaths in hospitals. The Scottish Government announced that it had reached its testing goal of 3,500 tests a day in NHS labs laid out in April with 4,661 tests carried out on 30 April. They also announced that their next target was 8,000 tests a day in NHS labs across Scotland by Mid-May."
  },
  {
    "date": "2020-03-09T00:00:00.000Z",
    "rank": 4,
    "event": "Cases had more than doubled again to 23 cases out of 2,101 tests conducted."
  },
  {
    "date": "2020-06-19T00:00:00.000Z",
    "rank": 6,
    "event": "Some easing of lockdown restrictions with meeting outdoors of up to 8 people from two other households whilst maintaining social distancing, for single people or singles with children they may meet with another household indoors without social distancing. Face coverings mandatory on public transport. Exercise within 5 miles of home."
  },
  {
    "date": "2020-05-21T00:00:00.000Z",
    "rank": 9,
    "event": "First Minister Nicola Sturgeon outlined a four-phase \"route map\" for easing lockdown restrictions in Scotland that included allowing people to meet up outside with people from one other household in the first phase. The lockdown would be eased from 28 May subject to the number of new cases of COVID-19 continuing to fall. Schools in Scotland would reopen on 11 August, when students would receive a \"blended model\" of part-time study at school combined with some learning at home."
  },
  {
    "date": "2020-03-11T00:00:00.000Z",
    "rank": 2,
    "event": "First case of community transmission which wasn't linked to travel or confirmed cases."
  },
  {
    "date": "2020-07-03T00:00:00.000Z",
    "rank": 5,
    "event": "The 5 mile travel ban is lifted, self contained holiday accommodation may re-open for business, visits to care homes by one \"key visitor\" are permitted but meetings must be outdoors and a 2m distance maintained, young people under 12 do not need to social distance and 12-17 year olds may meet in groups of up to 8 people provided social distancing is maintained. Beer gardens and outdoor cafes can open from 6 July. It will be compulsory to wear face coverings in shops from 10 July."
  },
  {
    "date": "2020-03-13T00:00:00.000Z",
    "rank": 9,
    "event": "The first death from COVID-19 in Scotland was confirmed, of an elderly patient with underlying health conditions. At the time, 85 cases of the disease had been confirmed out of 3,314 tests conducted."
  },
  {
    "date": "2020-09-11T00:00:00.000Z",
    "rank": 8,
    "event": "NHS Protect Scotland app released to the public for use on iOS and Android devices, using the Exposure Notifications System developed by Apple and Google. This app provides anonymous, Bluetooth-enabled contact tracing for all users in Scotland who opt-in to the service."
  },
  {
    "date": "2020-09-23T00:00:00.000Z",
    "rank": 6,
    "event": "486 new confirmed cases were recorded in the previous 24 hours - the highest daily total since the start of the outbreak."
  },
  {
    "date": "2021-06-19T00:00:00.000Z",
    "rank": 2,
    "event": "The Scottish Government announces a ban on travel to Great Manchester. Mayor Andy Burnham queries why travel to his city has been banned when it has a case rate of 323 per 100,000 people, while travel is still permitted to Dundee - which has a case rate of 317 per 100,000. He demands compensation for affected residents, claims that no one in the Scottish Government called him prior to the announcement and accuses Nicola Sturgeon of \"treating the north of England with... contempt in bringing that in without any consultation with us.\""
  },
  {
    "date": "2020-09-22T00:00:00.000Z",
    "rank": 10,
    "event": "First Minister Nicola Sturgeon announces nationwide restrictions which go into effect on Friday 25 September, these restrictions affect the pub closing times to meetings within households."
  },
  {
    "date": "2021-07-08T00:00:00.000Z",
    "rank": 6,
    "event": "As cases surge, the Scottish Government is accused of being ‘missing in action’ as it emerges First Minister Nicola Sturgeon, Deputy First Minister John Swinney and Health Minister Humza Yousaf are all on holiday. The SNP say Sturgeon has not had a break since the pandemic began and \"remains fully in charge\". Yousaf says he promised to take his stepdaughter to Harry Potter World, tweeting that: \"Most important job I have is being a good father, step-father & husband to my wife and kids. In the last seven months they’ve had virtually no time from me.\""
  },
  {
    "date": "2020-02-10T00:00:00.000Z",
    "rank": 3,
    "event": "57 tests had been conducted (all negatives), a figure which rose to 412 by 25 February."
  },
  {
    "date": "2020-11-02T00:00:00.000Z",
    "rank": 3,
    "event": "Pupils in the senior phase of Scottish education (S4-S6) must wear face masks in classrooms in addition to communal areas if the school is in level 3 or 4."
  },
  {
    "date": "2020-03-24T00:00:00.000Z",
    "rank": 5,
    "event": "16 patients with confirmed cases of COVID-19 had died."
  },
  {
    "date": "2021-10-05T00:00:00.000Z",
    "rank": 8,
    "event": "Nicola Sturgeon apologies to the Scottish people after the launch of Scotland's Covid-19 vaccine passport app does not go as planned. The app does not work for many people and Sturgeon said the situation was “deeply regrettable”. Opposition politicians label the launch \"shambolic\"."
  },
  {
    "date": "2021-02-23T00:00:00.000Z",
    "rank": 7,
    "event": "The Scottish Government published the Strategic Framework of proposals to gradually lift lockdown restrictions."
  },
  {
    "date": "2020-02-26T00:00:00.000Z",
    "rank": 1,
    "event": "Nike holds a conference in Edinburgh, which 70 people attend. Although Scottish residents at the conference contracted the virus a study by Glasgow University concluded it did not cause further spread across the country."
  },
  {
    "date": "2020-04-25T00:00:00.000Z",
    "rank": 6,
    "event": "Confirmed cases surpassed 10,000."
  },
  {
    "date": "2020-04-07T00:00:00.000Z",
    "rank": 4,
    "event": "The Scottish Government announced that 12,000 nursing and midwifery students from across the country and returning workers who had worked in the Health and Social Care sector had signed up to join the NHS workforce to help fight COVID-19, Chief Nursing Officer Fiona McQueen said, \"I want to thank each and every student who has volunteered their support so far.\" In addition, 2,000 final year students had already joined the workforce since the call for help was sent out."
  },
  {
    "date": "2020-03-04T00:00:00.000Z",
    "rank": 4,
    "event": "Two further cases were confirmed, one having travelled from Italy and the other having had contact with a known carrier."
  },
  {
    "date": "2020-03-05T00:00:00.000Z",
    "rank": 4,
    "event": "Three further cases were confirmed, totalling to 5 cases"
  },
  {
    "date": "2020-09-24T00:00:00.000Z",
    "rank": 4,
    "event": "124 students at Glasgow University tested positive for the virus, causing 600 students to go into self-isolation."
  },
  {
    "date": "2021-07-04T00:00:00.000Z",
    "rank": 7,
    "event": "The World Health Organisation finds that six out of Europe's ten virus hotspots are in Scotland. Tayside tops the list with 1,002 cases per 100,000 head of population over the previous fortnight. Labour's Health spokeswoman Jackie Baillie accuses the Scottish Government of being in \"disarray\". Former BBC journalist Brian Taylor comments: \"I long to see a particular Dundonian team at the top of the league but not when that team is NHS Tayside and the table records the rapid spread of this malevolent disease.\""
  },
  {
    "date": "2020-04-16T00:00:00.000Z",
    "rank": 8,
    "event": "After reviewing the lockdown with all nations in the UK, the decision was made to extend it for another 3 weeks until the 7 May. First Minister Nicola Sturgeon in her daily briefing said, \". . . I want to stress that the news is positive . . . Early indications are that the lockdown restrictions have resulted in a slowing down in the rate of community transmission of the virus.\""
  },
  {
    "date": "2020-03-16T00:00:00.000Z",
    "rank": 4,
    "event": "171 cases had been confirmed from 4,895 tests, with positive cases being reported by all health boards of NHS Scotland except in NHS Orkney and NHS Western Isles ."
  },
  {
    "date": "2020-10-05T00:00:00.000Z",
    "rank": 3,
    "event": "As a further 697 cases of the COVID-19 are reported, with 218 people as inpatients and 22 in intensive care, the First Minister of Scotland is set to meet advisers to discuss new measures, including the possibility of a two-week ″circuit breaker″ to stem the escalation of cases."
  },
  {
    "date": "2020-03-28T00:00:00.000Z",
    "rank": 3,
    "event": "3 Scottish woman set up Run For Heroes , a fundraising campaign that asked you to run 5k, donate £5 and nominate 5 others. The campaign went onto raise £7 million for NHS Charities COVID-19 Appeal and was the biggest viral fundraiser in the UK."
  },
  {
    "date": "2020-06-29T00:00:00.000Z",
    "rank": 6,
    "event": "Further easing of lockdown with indoor workplaces allowed to open, street access retail and outdoor markets opening, outdoor sports playgrounds, zoos and parks open, outdoor marriages allowed and people can move house. All with social distancing."
  },
  {
    "date": "2020-05-11T00:00:00.000Z",
    "rank": 4,
    "event": "In a national address to Scotland on the beginning of the seventh week of lockdown, Nicola Sturgeon asked the nation \"to stick with lockdown for a bit longer - so that we can consolidate our progress, not jeopardise it[…] I won't risk unnecessary deaths by acting rashly or prematurely.\" This marked the moment when the four nations of the UK took different strategies on handling lockdown and lifting it eventually, with Wales and Northern Ireland also continuing the 'Stay at Home' slogan. England adopted the slogan 'Stay Alert' and began to lift restrictions."
  },
  {
    "date": "2020-04-22T00:00:00.000Z",
    "rank": 4,
    "event": "The National Records of Scotland (NRS) released data up to 19 April. The number of deaths in Scotland was up 80% above the 5-year average. 537 deaths had been recorded in care homes, double the number of the previous week, 910 deaths had been recorded in hospitals, and 168 deaths in homes or other settings. Public Health Scotland's daily figures were under-counting deaths by up to 40%. [ii] as it was reporting deaths in hospitals only."
  },
  {
    "date": "2020-05-09T00:00:00.000Z",
    "rank": 3,
    "event": "The Scottish Ambulance Service (SAS) made 242 attendances for suspected COVID-19, and took 157 people to hospital with suspected COVID-19."
  },
  {
    "date": "2021-02-10T00:00:00.000Z",
    "rank": 9,
    "event": "BBC News reports that one million Scots had received at least the first dose of a coronavirus vaccine. The government estimated that over the subsequent five days, all of the individuals in top priority groups (including those over the age of 70) would be inoculated."
  },
  {
    "date": "2020-08-31T00:00:00.000Z",
    "rank": 3,
    "event": "Pupils at high schools are obliged to wear face masks in corridors, canteens and other communal areas."
  },
  {
    "date": "2020-10-01T00:00:00.000Z",
    "rank": 4,
    "event": "Margaret Ferrier , MP for the Rutherglen and Hamilton West constituency , was suspended by her party (SNP) and referred herself to the police and the Parliamentary standards authorities after it became known that she had travelled from Scotland to Westminster the previous weekend despite awaiting the outcome of a COVID-19 test having experienced symptoms, and when notified that the test result was positive for the virus, still chose to travel home again by train, in clear breach of guidelines."
  },
  {
    "date": "2021-04-21T00:00:00.000Z",
    "rank": 5,
    "event": "The Scottish Government changes its position on the EU vaccine programme, after Nicola Sturgeon says her preference is for Scotland to be part of the UK programme, even if the country becomes independent. Speaking at election husting, Sturgeon accuses Scottish Conservative leader Douglas Ross of \"talking down our vaccination programme\" when he said its success was partly due to the British Government's vaccine procurement. Ross ripostes: \"You cannot ignore the fact that in Scotland over 60% of people, from yesterday’s figures, have received the first dose of the vaccine and I was just looking at the European figures where the average is 20.5%.\""
  },
  {
    "date": "2020-04-06T00:00:00.000Z",
    "rank": 5,
    "event": "The Coronavirus (Scotland) Act 2020 which was introduced as an Emergency Bill in the Scottish Parliament on 31 March 2020 gained Royal Assent, becoming law."
  },
  {
    "date": "2021-08-18T00:00:00.000Z",
    "rank": 4,
    "event": "The annual Government Expenditure and Revenue Scotland (GERS) report reveals that Scotland's budget deficit has more than doubled during the course of the pandemic. While public spending rose, tax revenue in Scotland fell to £62.8 billion, resulting in a record budget deficit of 22.4% of GDP in 2020/21, with the UK as a whole recording a deficit of 14.2%. The state spent £18,144 on average per Scot - £1,828 higher than the UK average. Finance Secretary Kate Forbes says the figures are “not an obstacle” to independence and adds that: “It was inevitable given the scale of the policy response that all countries would emerge from the pandemic with high fiscal deficits.\" Scottish Labour's Deputy Leader Jackie Baillie says: \"The additional £1,828 spent per person in Scotland compared to the rest of the UK is what goes to maintaining the schools, transport and NHS on which we all rely... No credible politician can look at these figures and believe Scotland would be anything but weaker outside the Union.\" The Institute for Fiscal Studies concludes that, while the deficit is likely to drop as the pandemic ends, an independent Scotland would start life with a large structural deficit and would likely need to raise taxes and cut spending."
  },
  {
    "date": "2021-02-17T00:00:00.000Z",
    "rank": 5,
    "event": "Audit Scotland publishes a report that concludes the Scottish Government had not prepared adequately for a pandemic. While it commends the authorities for preventing hospitals from becoming overwhelmed during the crisis, the watchdog also notes that recommendations from pandemic planning exercises in 2015, 2016 and 2018 had not been fully implemented. One particular problem it highlights is that not enough had been done to ensure Scottish hospitals and care homes had enough personal protective equipment . Overall, it concludes that ministers \"could have been better prepared to respond to the Covid-19 pandemic\". Nicola Sturgeon says there are \"lots of lessons to learn\"."
  },
  {
    "date": "2021-10-09T00:00:00.000Z",
    "rank": 7,
    "event": "Emails released under a Freedom of Information request reveal that the Scottish Government decided to keep Scots in the dark about an outbreak of COVID-19 at a Nike conference during the early stages of the pandemic. Nicola Sturgeon's Chief of Staff, Liz Lloyd, sent an email on 5th March 2020 urging full public disclosure; however, the following day Dr Catherine Calderwood, then the chief medical officer, said that to do so would represent a breach of patient confidentiality. Labour MP Ian Murray said the decision not to warn the public about the outbreak put lives at risk: “Had the Scottish Government taken urgent containment action after the first outbreak in Edinburgh, thousands of lives could have been saved from coronavirus. Instead, Nicola Sturgeon tried to cover up the outbreak, refusing to inform the public that more than two dozen people had been infected at a Nike conference in the capital.\" The Scottish Government said: \"All appropriate steps were taken to ensure public health was protected following the Nike conference, with more than 60 contacts traced in Scotland, and around 50 others traced in England.\""
  },
  {
    "date": "2020-11-20T00:00:00.000Z",
    "rank": 7,
    "event": "11 council areas move to level 4 and cross-border (Scotland-England) non-essential travel is made illegal."
  },
  {
    "date": "2020-03-31T00:00:00.000Z",
    "rank": 2,
    "event": "two cases in NHS Western Isles and one in NHS Orkney mean that COVID-19 cases have now been recorded in all of Scotland's health board areas."
  },
  {
    "date": "2020-03-23T00:00:00.000Z",
    "rank": 9,
    "event": "With the UK death toll hitting 335 deaths and 14 in Scotland, Boris Johnson announced a nationwide 'Stay at Home' order would come into effect as of midnight and it would be reviewed every 3 weeks. Former CMO Catherine Calderwood said, \"This is no longer a rehearsal for something that might happen.\" This would become known as the UK lockdown ."
  },
  {
    "date": "2020-03-25T00:00:00.000Z",
    "rank": 2,
    "event": "The First Minister confirmed that the Scottish Government was establishing a COVID-19 Advisory group to supplement the advice it was receiving from the UK-wide Scientific Advisory Group on Emergencies. It was to be chaired by Professor Andrew Morris of Edinburgh University, the Director of Health Research UK, with support from vice chair David Crossman, who is the Dean of Medicine at the University of St Andrews and Chief Scientific Advisor for Health at the Scottish Government"
  },
  {
    "date": "2020-04-01T00:00:00.000Z",
    "rank": 6,
    "event": "Confirmed Cases of COVID-19 passed 2000 across the country, with 76 deaths in hospitals. The Scottish Government announced 3,500 tests a day by the end of the month and construction started on the SEC in Glasgow to become NHS Louisa Jordan Hospital which would hold 300 beds, expandable to 1,000."
  },
  {
    "date": "2020-04-05T00:00:00.000Z",
    "rank": 4,
    "event": "Despite initially saying she would stay in office, Scotland's chief medical officer, Dr Catherine Calderwood , resigned after making two trips to her second home, breaking the coronavirus lockdown she and First Minister Sturgeon had encouraged."
  },
  {
    "date": "2020-05-18T00:00:00.000Z",
    "rank": 2,
    "event": "Anyone aged 5 or over, presenting symptoms of COVID-19 became eligible to get tested and Anosmia was added to the COVID-19 symptom list. Nicola Sturgeon announced her plans to begin easing lockdown from 28 May and a roadmap will be published on 21 May."
  },
  {
    "date": "2020-05-08T00:00:00.000Z",
    "rank": 1,
    "event": "First Minister Nicola Sturgeon reported that there was some recognition that each of the four nations of the UK might move at different speeds with regard to loosening the lockdown and that she would not be pressured into lifting restrictions prematurely."
  }
]
